<template>
  <div>
    <p id="header">?מי אנחנו</p>
    <p id="content">
      אנחנו טיו-לן עסק המתמחה בארגון והפקת אירועי שטח קטנים, השכרת ציוד שטח
      וקמפינג לכל מקום ולכל פעילות בשטח <br />
      התחלנו את דרכנו אי שם באמצע תקופת הקורונה בשנת 2020 בבאר שבע ופנינו מועדות
      קדימה <br />
      אנו מספקים שירותים של השכרת ציוד, ייעוץ ארגון והכנה מתאימה לשטח בהתאם
      למקום ולזמן
    </p>
    <br />
    <p id="header">?מי הקים את טיו-לן</p>
    <p id="content">
      , אהלן, אני גולן וולף מקים העסק בן 28, סטודנט בשנה ג' לתואר ראשון בלימודי
      גיאוגרפיה ופיתוח סביבתי ולימודי אפריקה<br />, התחלתי את פעילותי בתחום השטח
      הארגון והפקת אירועי שטח כבר בצבא בהיותי רס''פ בשריון ובהמשך הפקתי עשרות
      אירועי שטח <br />
      .הנני בעל ניסיון רב בתחום הטיולים, מחנאות וקמפינג
    </p>
    <br />
    <p id="header">טיו-לן מסדר אותך בשטח</p>
    <p id="content">
      ,מכירים את זה שאתם רוצים לצאת ללילה בטבע, להתעורר לקול הציפורים לשמוע את
      פכפוך הנחלים אבל אז מגיע החלק של הארגון <br />
      ?מה לוקחים? איך מעמיסים? כמה מביאים? מה צריך, מה לא צריך <br />
      החלק הקשה ביותר שמונע מרבים מאיתנו לצאת ולהנות ומחופשה שאין כמותה – בשביל
      זה אנחנו כאן<br />
      לפני כל יציאה לשטח אנו בטיו-לן בודקים מהו רצונכם וצריכיכם ביציאה לטבע, ים,
      חורשה, האם מבשלים ומה, כמות אנשים <br />
      .ובכך מתאים לכם את הציוד הנדרש הציוד שלנו מאורגן ומסודר עם ירידה לפרטים
      .הקטנים ביותר וששום דבר שיעלה בדעתכם לא יחסר <br />
      ,מההקמה שתהיה נוחה, לפויקה של הערב ולפירוק קל <br />
      .בנוסף אנו מייעצים ומכוונים למקומות לינה, מסלולים ותיאום ציפיות עם
      הלקוח<br />
    </p>
    <br />
    <p id="header">טיו-לן שומרים על הטבע</p>
    <p id="content">
      גם לכם קשה לראות זבל בצידי הכביש? בנחלים ובמסלולי הטיול? זה הזמן לשינוי
      ולשמור על הטבע שלנו<br />
      .הדרך החשובה ביותר לשמירה על הטבע היא הפסקת השימוש בחד פעמי ומעבר לרב פעמי
      <br />
      טיו-לן מספקים ערכות בישול רב פעמיות, ערכות היגיינה לניקיון ובכך נפחית
      מהפסולת בשטח, נפחית מהפלסטיק שמזהם את הקרקע והמים שלנו שבסוף מגיע אלינו .
      <br />
      ץונדאג לשמור ולנקות את הטבע והסביבה שלנו <br />
      .כמובן שכל הציוד עובר חיטוי ונקיון יסודי לפני כל שימוש<br />
    </p>

    <br />
    <p id="header">טיו-לן דואגים לעתיד טוב יותר</p>
    <p id="content">
      .חסר לכם סיר פויקה? שולחן מתקפל? ערכת בישול? אותנטיק? מזרוני שטח נוחים?
      זהו ציוד שאין לכל אחד
      <br />
      אחת הבעיות המרכזיות של כדור הארץ ושלנו תושביו בעידן זה, הוא תרבות הצריכה
      המעודדת צריכה של מוצרים ושירותים כערך מרכזי. <br />
      הדגש בתרבות צריכה, הוא על חומריות וקניית מוצרים שהם מעבר לסיפוקים
      ההכרחיים, אנחנו בטיו-לן תורמים להפחתת תרבות הצריכה ושומרים על עולם נקי
      יותר
      <br />
      ,במקום לקנות מוצרים (שחלקם יקרים) באלפי שקלים במצטבר, שיעמדו אצלכם בבית
      ותשתמשו בהם מספר פעמים בשנה <br />
      .הנכם יכולים להשכיר באופן חד פעמי ובכך להפחית את תרבות הצריכה ולשמור על
      העולם למען הילדים שלנו והדורות הבאים <br />
      .בנוסף תוכלו לחסוך בעלויות גבוהות של מוצרים מסוג זה עם השכרה במחירים
      אטרקטיביים במיוחד <br />
    </p>

    <img src="https://img.icons8.com/officel/80/000000/globe.png" />

    <br />
    <br />
  </div>
</template>

<style scoped>
#header {
  font-size: 25px;
  font-weight: bold;
  background: -webkit-linear-gradient(#571845 40%, #ff7c00, #fec400);
  -webkit-background-clip: text;
  -webkit-text-fill-color: transparent;
}
#content{
    align-content: right;
}
</style>
